[msgId]
aw_02_3000=呜……呜……呜哇啊啊啊啊——嗯……
aw_02_3001=嘎啊啊啊！
aw_02_3002=醒了啊？
aw_02_3003=这里是……？
aw_02_0003=嗯～狭间世界，反正无论我怎么解释，你也没法理解的啦
aw_02_3004=嗯～狭间世界
aw_02_3005=反正无论我怎么解释，你也没法理解的啦
aw_02_3006=要解释清楚的话我也觉得没什么意思
aw_02_3007=……你是何方神圣？
aw_02_3008=这很重要吗？
aw_02_3009=你自己是谁，还记得吗？
aw_02_3010=我是……
aw_02_3011=嘿嘿嘿，先往上爬吧
aw_02_0010=但是，要小心哦。要是，从这里掉下去的话，就会回归虚无了
aw_02_3012=但是，要小心哦
aw_02_3013=要是，从这里掉下去的话，就会回归虚无了
aw_02_3014=没错，做得好
aw_02_3015=比起弄清楚自己是谁，还是先往上爬比较重要呢
aw_02_3016=即使你忘记了，你心中的火焰依然未曾熄灭
aw_02_3017=就是这样。阿修罗
aw_02_3018=阿修罗……？
aw_02_3019=阿修罗！
aw_02_3020=这些家伙就是遍布大地的不净之物！
aw_02_3021=业魔们！
aw_02_3022=漂亮地干掉它们吧！
aw_02_3023=慢悠悠的话，太阳就要落山了！
aw_02_3024=把他们一起干掉！
aw_02_3025=干得不赖嘛！
aw_02_3026=但是，不成熟的你，目前还不能连续使用这种力量！
aw_02_3027=看清楚力量该用在何处！
aw_02_3028=谁说拳头只能用于近战！
aw_02_3029=击落他们！
aw_02_3030=就是这样！
aw_02_3025_01=干得不赖嘛！
aw_02_3031=就是这个步调！
aw_02_3032=呼哈哈哈！
aw_02_3033=干得不赖嘛！
aw_02_3034=下一个！
aw_02_3035=那就继续吧！
aw_02_3036=来稍微训练一下吧！
aw_02_3037=给我击落这块石头！
aw_02_3030_01=就是这样！
aw_02_3025_02=干得不赖嘛！
aw_02_3031_01=就是这个步调！
aw_02_3038=瞄准点好吗！
aw_02_3039=不要逃！笨蛋！
aw_02_3040=窝囊废！
aw_02_3041=找到步调了！
aw_02_3042=不过，只是横冲直撞的话，猴子也办得到！
aw_02_3043=根据对手的出招，试着反击看看！
aw_02_3030_02=就是这样！
aw_02_3025_03=干得不赖嘛！
aw_02_3031_02=就是这个步调！
aw_02_3044=你在干什么啊！
aw_02_3045=抓住对手攻击的时机！
aw_02_3046=别以为你能毫发无伤啊！
aw_02_3047=能忍耐难以抵挡的一击才算是真正的战斗！
aw_02_3030_03=就是这样！
aw_02_3025_04=干得不赖嘛！
aw_02_3031_03=就是这个步调！
aw_02_3048=你在干什么啊！
aw_02_3049=先尝试攻击！
aw_02_3050=你在干什么啊！
aw_02_3051=坚持住！
aw_02_3052=就算被敌人包围也不要迷惘！
aw_02_3053=逐个瞄准！
aw_02_3030_04=就是这样！
aw_02_3054=也要注意别的敌人！
aw_02_3030_05=就是这样！
aw_02_3025_05=干得不赖嘛！
aw_02_3031_04=就是这个步调！
aw_02_3048_01=你在干什么啊！
aw_02_3055=先关注一个敌人！
aw_02_3056=那么……
aw_02_3057=接下来就是正片了
aw_02_3058=让我看看你真正的实力吧！
aw_02_3059=首先得攻击到激昂！
aw_02_3060=快让我见识你的力量吧！
aw_02_3061=我知道你还不止如此！
aw_02_3062=超越极限，燃烧起来吧！
aw_02_3063=太弱了！
aw_02_3064=让我看看，你战斗水平如何！
aw_02_3065=呼哈哈哈哈！
aw_02_3066=就是这样！
aw_02_3067=粉碎一切！
aw_02_3060_01=现在让我看看你的实力吧！
aw_02_3068=呼哈哈哈哈！
aw_02_3069=我都兴奋起来了！
aw_02_3070=呼呼呼！
aw_02_3071=好吧！
aw_02_3072=这份力量！
aw_02_3073=由我来亲手确认一下吧！
aw_02_3074=喔呀啊啊啊啊啊！
aw_02_3075=喔呀啊啊啊啊啊！
aw_02_3076=唔噢噢噢噢！！
aw_02_3077=哈哈哈！
aw_02_3078=干得不赖嘛！
aw_02_3079=这是奖励！
aw_02_3080=哇哈哈哈！
aw_02_3081=这才称得上是阿修罗啊！
aw_02_3082=我的名字是……阿修罗
aw_02_0018=没错。这就是你的名字，阿修罗
aw_02_3083=没错
aw_02_3084=没错。这就是你的名字，阿修罗
aw_02_3085=阿修罗！　你这个反逆者！
aw_01_3079=父亲大人！
aw_02_0021=我决定要拯救这个世界，阿修罗。以大义成就大轮转
aw_01_3091=我决定要拯救这个世界，阿修罗。
aw_01_3092=以大义成就大轮转
aw_01_0119=拯救世界！？　大轮转！？
aw_01_3093=拯救世界！？
aw_01_3094=大轮转！？
aw_01_3095=开什么玩笑！
aw_02_0024=我也应该背负起你的愤怒与生命。成为我构筑的世界的基石吧，阿修罗！
aw_01_3096=我也应该背负起你的愤怒与生命
aw_01_3097=成为我构筑的世界的基石吧，阿修罗！
aw_01_3005=斯托拉达
aw_01_3006=被杀死了！
aw_01_3009=难道是阿修罗大人吗……
aw_01_3011=反逆！
aw_01_3014=神皇被
aw_01_3015=反逆者
aw_01_3016=阿修罗殿下疯了！
aw_01_3017=反逆
aw_01_3018=反逆啊
aw_01_3019=反逆者！
aw_02_3086=闭嘴——！
aw_02_3087=反逆者阿修罗，已被我讨伐！
aw_02_3088=不要啊！！　父亲大人！——
aw_02_3089a=呜……呜……
aw_02_3089b=呜……呜……
aw_02_3089c=呜……呜……
aw_02_3089d=呜……呜……
aw_02_3089e=呜……呜……
aw_02_3090a=唔啊啊啊啊——……
aw_02_3090b=唔啊啊啊啊——……
aw_02_3090c=唔啊啊啊啊——……
aw_02_3090d=唔啊啊啊啊——……
aw_02_3090e=唔啊啊啊啊——……
aw_02_0040=德乌斯虽说要拯救世界，可是这样好吗？　成为他的牺牲品
aw_02_3091=德乌斯虽说要拯救世界
aw_02_3092=可是这样好吗？　成为他的牺牲品
aw_02_3093=如果在这里死掉的话——
aw_02_3094=住手……
aw_02_3095=嗯？　怎么了？　听起来很伤人吗？
aw_02_3096=不是……你
aw_02_3097=不是我？
aw_02_3098=哭声……
aw_02_0047=哭声？　这里应该什么都听不到才对啊。在这个狭间世界里的话
aw_02_3099=哭声？
aw_02_3100=这里应该什么都听不到才对啊
aw_02_3101=在这个狭间世界里的话
aw_02_3102=住手……！
aw_02_3103=住手——！！！！
aw_02_3104=噢噢噢噢噢噢噢噢噢噢噢噢！！！！
aw_02_3105=哇啊啊啊啊啊啊啊啊…………！
aw_02_3106=这里是……？
aw_02_0051=你所生活的世界哟。对了对了，时间，大概已经过去一万两千年了
aw_02_3107=你所生活的世界哟。
aw_02_3108=对了对了，时间，大概已经过去一万两千年了
aw_02_0052=对你们神明来说，也没什么大不了的吧？　哈哈哈
aw_02_3109=对你们神明来说，也没什么大不了的吧？
aw_02_3110=哈哈哈
aw_02_3111=……说什么拯救世界？
aw_02_3112=这不过是地狱罢了
aw_02_3113=阿修罗醒来之时
aw_02_3114=已是自他死亡了一万两千年后的时代
aw_02_3115=但是，业魔横行于世的状况依然没有改变
aw_02_3116=当业魔开始袭击众人，夺取性命之时
aw_02_3117=过去的八神将瓦曾，率领着士兵出现了……
